var W50_County={
'10020':{
  'Title':'西南風增強 多雲短暫陣雨或雷雨',
  'Content':[
    '昨(14)日嘉義市區清晨為局部陣雨，上午轉晴的天氣。嘉義氣象站測得最高溫34.6度，最低溫26.2度。','今(15)日受西南風增強影響，為多雲短暫陣雨或雷雨的天氣，高低溫約26-31度。易有短時強降雨，並有局部大雨或豪雨發生的機率，鄉親外出時請攜帶雨具備用。'],
  'DataTime':'08/15 05:26'
},'10005':{
  'Title':'多雲時陰，午後仍有局部短暫雷陣雨，外出請攜帶雨具備用。',
  'Content':[
    '苗栗地區昨天（14日）清晨陰有短暫雨，白天起轉為多雲天氣；三義氣溫23.6-31.2℃，竹南氣溫27.9-32.8℃。','苗栗縣今天（15日）西南風增強影響，為多雲時陰的天氣，氣溫26-32℃，清晨已有局部短暫陣雨發生，午後亦有局部短暫雷陣雨，外出請攜帶雨具備用；連日降雨，進入山區活動請嚴防坍方、落石及留意自身安全。沿海及空曠地區易有強陣風發生，海邊活動及海上作業請注意安全，留意可能突然來襲的瘋狗浪，從事各項沿岸活動請做好安全防護或聽從安全指示，以免發生事故。','今天（15日）白天三義鄉(東苗栗)為多雲短暫陣雨的天氣，氣溫24-31℃，降雨機率60%；苗栗市(西苗栗)為多雲的天氣，氣溫26-32℃，降雨機率20%。','今天（15日）白天明德水庫為多雲時陰的天氣，氣溫26-32℃；鯉魚潭水庫為多雲短暫陣雨的天氣，氣溫25-31℃；雪霸國家公園觀霧遊憩區為多雲午後短暫雷陣雨的天氣，氣溫18-23℃。','今天（15日）苗栗沿海地區平均風力6至7雷雨區陣風10級上午轉5至6雷雨區陣風9級，船隻或沿岸活動，請注意安全。'],
  'DataTime':'08/15 05:56'
},'10010':{
  'Title':'西南風增強 多雲短暫陣雨或雷雨',
  'Content':[
    '昨(14)日嘉義地區清晨為局部陣雨，上午轉晴午後山區局部雷陣雨。嘉義氣象站測得最高溫34.6度，最低溫26.2度。','今(15)日受西南風增強影響，為多雲短暫陣雨或雷雨的天氣。預測溫度：濱海區27-31、平原區26-30度、近山區25-29度。易有短時強降雨，並有局部大雨或豪雨發生的機率，鄉親外出時請攜帶雨具備用。','東石布袋沿海地區「多雲局部陣雨」，西南風，中浪至大浪，浪高2至3公尺，風力6至7陣風9級。','阿里山地區「多雲短暫陣雨或雷雨」，氣溫13-18度，感覺寒冷，上山請備妥禦寒衣物及雨具。'],
  'DataTime':'08/15 05:26'
},'67':{
  'Title':'【短暫陣雨或雷雨，易有短時強降雨，沿海易有長浪發生。】',
  'Content':[
    '昨天(14日)臺南地區為多雲時陰的天氣，清晨有局部大雨發生，中西區最低溫25.3度，中午最高溫32.4度。','今天(15日)西南風增強，臺南地區有短暫陣雨或雷雨，易有短時強降雨，並有局部大雨或豪雨發生的機率，低窪地區小心積水，山區小心土石流，請民眾注意安全。氣溫約在26-30度之間，中午不下雨地區稍覺悶熱，沿海易有長浪發生。'],
  'DataTime':'08/15 06:55'
},'63':{
  'Title':'多雲，午後有局部短暫雷陣雨，悶熱，請多補充水分做好防曬。',
  'Content':[
    '昨天（１４日）大致為多雲時晴的天氣型態，紫外線指數達過量級；溫度方面，臺北站測得高溫36.9度。','今（１５）日本市各區大多為多雲午後有局部短暫雷陣雨的天氣，平地全日氣溫約28至34度，外出請多補充水分並做好防曬。'],
  'DataTime':'08/15 05:35'
},'10015':{
  'Title':'多雲午後短暫雷陣雨，沿海地區易有長浪發生的機率，請注意。',
  'Content':[
    '昨(14)日花蓮地區天氣為晴天，午後部分地區有短暫陣雨，其中以富里自動雨量站63.0mm為最多；白天花蓮市測得最高溫為33.8度。','今(15)日受西南風增強影響，花蓮地區白天雲量偏多，午後有局部短暫雷陣雨機率，外出請攜帶雨具備用。氣溫方面，花蓮市約27~33度，縱谷地區約24~34度，沿海地區約24~32度，山區約24~28度。紫外線指數為過量級，外出活動請注意防曬並多補充水分。','今(15)日花蓮沿海風向為西南轉西北風，海上風浪為中浪轉大浪，風力為4級陣風6級以下下午轉5至6陣風8級。沿海地區易有長浪發生的機率，海邊活動請注意安全。'],
  'DataTime':'08/15 05:08'
},'65':{
  'Title':'多雲，午後有局部短暫雷陣雨，悶熱，請多補充水分做好防曬。',
  'Content':[
    '昨天（１４日）大致為多雲時晴的天氣型態，紫外線指數達過量級；溫度方面，板橋站測得高溫35.6度。','今（１５）日本市各區大多為多雲午後有局部短暫雷陣雨的天氣，平地全日氣溫約28至34度，外出請多補充水分並做好防曬。','沿海地區易有較強陣風及長浪發生的機率，請注意。'],
  'DataTime':'08/15 05:35'
},'10002':{
  'Title':'今、明（１５日、１６日）兩天為多雲到晴，午後有局部短暫雷陣雨；沿海地區易有長浪發生的機率，請注意。',
  'Content':[
    '昨(14)日宜蘭地區天氣為晴時多雲，白天宜蘭市測得最高溫34.6度。','今（15）日宜蘭地區天氣為多雲，降雨機率20%，氣溫27~34度。太平山區氣溫為16~21度，降雨機率70%，山區午後外出請攜帶雨具備用。紫外線為過量級，請做好防曬工作。沿海地區有長浪發生的機率，請注意。','宜蘭蘇澳沿海預測天氣為多雲時陰局部陣雨，風向為偏北轉西北風，風浪為小浪至中浪，風力為4級陣風6級以下。'],
  'DataTime':'08/15 05:01'
},'10004':{
  'Title':'西南風增強，留意午後短時強降雨、雷擊及強陣風，外出請注意補充水份避免中暑',
  'Content':[
    '昨(14)日，西南風影響，氣溫偏高，竹北地區氣溫約27-34度。','今(15)日，西南風增強，留意午後短時強降雨、雷擊及強陣風，新竹地區為多雲時陰的天氣，白天氣溫27-33度，請注意補充水份避免中暑。','今(15)日，新竹沿海風力4至5陣風7級晚轉5至6陣風8級，浪高1-2公尺，海邊活動及海上作業注意安全。'],
  'DataTime':'08/15 07:15'
},'09020':{
  'Title':'多雲短暫陣雨，注意防曬補充水分，外出攜帶雨具。',
  'Content':[
    '金門地區昨天(14日)天氣晴時多雲，清晨最低溫度29.4度，午後最高溫34度。','預測今天(15)日受西南風影響，天氣為多雲短暫陣雨，降雨機率約40%，溫度27~33度，白天高溫炎熱，請注意防曬及適時補充水分避免中暑，外出請攜帶雨具。','今(15)日水頭地區乾潮時間為0615、1837，來往各景點遊客留意潮高並注意安全。','金門今天(15日)近海預測：西南風，4至5陣風7級下午轉5至6陣風8級，浪高1至2公尺，小浪至中浪，多雲局部陣雨。'],
  'DataTime':'08/15 05:03'
},'68':{
  'Title':'西南風增強影響，高溫悶熱',
  'Content':[
    '昨天(14日)桃園市天氣多雲時晴，平地最高溫度約31至35度，紫外線指數最高達危險級。','今天(15日)桃園市天氣多雲，平均溫度約27到35度，中午前後紫外線強，外出請注意防曬，並多補充水份以免中暑。','沿海及空曠地區易有8至9級強陣風，請注意。','海上風浪方面','今天(15日)近海地區天氣多雲局部陣雨或雷雨，西南風，平均風力6至7雷雨區陣風10級，船隻請特別注意。'],
  'DataTime':'08/15 05:55'
},'10013':{
  'Title':'西南風增強影響，短暫陣雨或雷雨。',
  'Content':[
    '(15)日受西南風增強影響，屏東地區為陰短暫陣雨或雷雨的天氣，有局部大雨發生的機率，氣溫25~29度，降雨機率90%。','恆春半島沿海有強風及長浪發生的機率，海邊活動請小心。'],
  'DataTime':'08/15 05:22'
},'W50':{
  'Title':'【強西南風影響中南部豪大雨，留意長浪東北角防突發大浪】',
  'Content':[
    '昨天（１４日）凌晨至上午中南部地區有陣雨，其他地區為多雲時晴，午後山區及近山區有局部雷陣雨，各地高溫皆在３１度以上，桃園以北更來到３６、３７度','今天（１５日）西南風偏強，中南部地區持續會有短暫陣雨或雷雨，其中山區的降雨屬於較為持續性的降雨，至於平地雨勢明顯、全面的時段主要在深夜至上午這段期間，提醒不論山區或平地都容易出現短時間的強降雨，並有大雨或局部豪雨發生機率，尤其嘉義以南山區更不排除有局部豪雨以上等級的降雨，而適逢大潮，低窪地區當雨勢明顯時請慎防積淹水，也由於連日降雨，山區請留意坍方、落石的發生，至於北部的竹苗及東南部也有局部短暫陣雨，其他地區則為多雲到晴，午後有局部短暫雷陣雨；溫度方面，桃園以北及花東縱谷有局部３６度左右高溫發生機率，其他地方則在３１至３４度，外出活動請注意防曬並多補充水分','臺中以北、東南部沿海地區（含蘭嶼、綠島）、恆春半島及馬祖易有８至１０級強陣風；北部、東半部（含蘭嶼、綠島）、南部及恆春半島沿海地區有長浪發生機率，其中東北角海邊容易有突發性大浪，海邊活動請注意安全','第１０號輕度颱風柯羅莎，今天上午８時位於日本長崎東方２５０公里的海面上，目前正在影響日本的天氣，欲前往日本請留意航班資訊','環保署空氣品質預報資訊：１５日受西南風影響，竹苗以南位於迎風面，擴散條件佳，且降雨洗除作用發生機率較高，空氣品質普遍良好；北部、宜蘭空品區位於下風處，局部地區可能有污染累積，午後易受光化作用使臭氧濃度上升；竹苗、中部、雲嘉南、高屏、花東空品區及澎湖地區為「良好」等級；北部、宜蘭空品區及馬祖、金門地區以「普通」等級為主，北部局部地區午後短時間可能達橘色提醒等級；詳查<a href="http://goo.gl/hE5Oct" title="進入環保署網站" target="_blank">環保署網站</a>'],
  'DataTime':'08/15 11:26'
},'64':{
  'Title':'今(15)日西南風增強，有短暫陣雨或雷雨，易有短時強降雨，並有局部大雨或豪雨發生的機率。',
  'Content':[
    '高雄市昨日市區最低溫為25.8度，最高溫為32.1度，相對溼度為73～100％。','高雄市今(15)日平地為多雲時陰短暫陣雨或雷雨，氣溫26-28度，降雨機率60%；丘陵區(旗山)多雲短暫陣雨或雷雨，氣溫24-29度，降雨機率90%；山區（六龜）多雲短暫陣雨或雷雨，氣溫24-26度，降雨機率90%。','高雄沿海今(15)日西南風，4至5雷雨區陣風8級，浪高2至3公尺，海邊活動請注意安全。','旗津海域今(15)日乾潮時間14:57，漲潮時間07:10、20:36，海濱戲水請注意漲潮時間。日落時間18:31 (看夕陽請在此時間之前)。'],
  'DataTime':'08/15 07:51'
},'09007':{
  'Title':'多雲，強陣風，注意補充水分及防曬。',
  'Content':[
    '昨日(8月14日)馬祖地區為多雲時晴有靄的天氣，最高氣溫33.5度，最低氣溫27.7度。','今日(8月15日)西南風增強影響，馬祖地區為多雲的天明氣，預測氣溫27至32度，氣溫偏高，請適時補充水分，避免中暑發生。紫外線預報為8級(過量)，外出請注意防曬，易有８至９級強陣風，請注意。','海象方面','今日(8月15日)臺灣北部海面及馬祖海面天氣為多雲局部陣雨，風向為西南風，風力分別為6至7陣風9級及4至5陣風7級上午轉5至6陣風8級。'],
  'DataTime':'08/15 05:08'
},'66':{
  'Title':'西南風增強影響，多雲短暫陣雨或雷雨。',
  'Content':[
    '臺中地區昨天（14日）清晨及夜間陰有短暫雨，白天起轉為多雲天氣；臺中公園及一中商圈氣溫25.4-34.3℃，梧棲氣溫24.8-32.6℃。','臺中市今天（15日）西南風增強影響，為多雲短暫陣雨或雷雨的天氣，氣溫27-31℃；清晨已有局部短暫陣雨發生，白天仍易有短時強降雨，並有局部大雨或豪雨發生的機率，地勢低窪或排水較差地區請留意瞬間大雨可能造成積淹水現象，用路行車注意安全；連日降雨，進入山區活動請嚴防坍方、落石及留意自身安全。沿海及空曠地區易有強陣風發生，海邊活動及海上作業請注意安全，留意可能突然來襲的瘋狗浪，從事各項沿岸活動請做好安全防護或聽從安全指示，以免發生事故。','今天（15日）西區(盆地)為多雲短暫陣雨或雷雨的天氣，氣溫27-31℃，降雨機率90%；太平區(近山區)為多雲短暫陣雨或雷雨的天氣，氣溫26-31℃，降雨機率80%；大雅區(臺地)為多雲短暫陣雨或雷雨的天氣，氣溫26-31℃，降雨機率80%；梧棲區(濱海)為多雲短暫陣雨或雷雨的天氣，氣溫26-31℃，降雨機率60%。','今天（15日）梨山為多雲短暫陣雨或雷雨的天氣，氣溫14-19℃；大雪山國家森林遊樂區為多雲短暫陣雨或雷雨的天氣，氣溫16-19℃；臺中港為多雲短暫陣雨或雷雨的天氣，氣溫26-31℃。','今天（15日）臺中沿海地區平均風力6至7雷雨區陣風10級上午轉5至6雷雨區陣風9級，船隻或沿岸活動，請注意安全。'],
  'DataTime':'08/15 05:55'
},'10014':{
  'Title':'今(15)日臺東市受西南風影響，白天為多雲，晚上為多雲短暫雨天氣。請注意有長浪和強陣風',
  'Content':[
    '今(15)日臺東市白天氣溫27~33度，晚上27~30度。降雨機率方面，臺東市白天為20%，晚上是30%。海象方面，平均風4級陣風6級以下，上午轉4至5陣風7級，下午再轉5至6陣風8級。浪高1~2公尺，小~中浪。蘭嶼、綠島有機會發生長浪，空曠區有機會達8~10級強陣風，海邊活動請注意安全。鹿野熱氣球為多雲短暫雨的天氣，體感氣溫28~37度，風速1~2級。'],
  'DataTime':'08/15 07:12'
},'10018':{
  'Title':'西南風增強，留意午後短時強降雨、雷擊及強陣風，外出請注意補充水份避免中暑',
  'Content':[
    '昨(14)日，西南風影響，新竹市地區氣溫偏高，氣溫約27-32度。','今(15)日，西南風增強，留意午後短時強降雨、雷擊及強陣風，新竹地區為多雲時陰的天氣，白天氣溫27-33度，請注意補充水份避免中暑。','今(15)日，新竹沿海風力4至5陣風7級晚轉5至6陣風8級，浪高1-2公尺，海邊活動及海上作業注意安全。'],
  'DataTime':'08/15 07:15'
},'10007':{
  'Title':'西南風增強影響，多雲時陰短暫陣雨或雷雨，外出請攜帶雨具。',
  'Content':[
    '昨天(14日)彰化地區受西南風影響，為多雲時陰短暫陣雨或雷雨的天氣。氣溫方面：濱海區氣溫26.5至32.5度，最大平均風力3級；西平原區氣溫25.9至34.4度；東平原區氣溫26.2至34.6度。','今天(15日)彰化地區受西南風增強影響，為多雲時陰短暫陣雨或雷雨的天氣，外出請攜帶雨具，有局部大雨發生的機率。中午悶熱，請適時補充水分。沿海空曠地區易有強陣風，請注意。氣溫方面：濱海區氣溫27至31度；西平原區氣溫26至31度；東平原區氣溫27至32度。','彰化海面今天(15日)風向西南風，平均風力6至7雷雨區陣風10級，中浪轉大浪，多雲局部陣雨或雷雨，海邊活動及海上作業船隻請注意安全。'],
  'DataTime':'08/15 07:50'
},'10009':{
  'Title':'西南風增強影響，多雲時陰短暫陣雨或雷雨，外出請攜帶雨具。',
  'Content':[
    '昨天(14日)雲林地區受西南風影響，為多雲時陰短暫陣雨或雷雨的天氣。氣溫方面：沿海區氣溫25.2至32.2度，最大平均風力4級；平原區氣溫25.8至33.6度；近山區氣溫26.1至33.5度。','今天(15日)雲林地區受西南風增強影響，為多雲時陰短暫陣雨或雷雨的天氣，外出請攜帶雨具，有局部大雨發生的機率。中午悶熱，請適時補充水分。沿海空曠地區易有強陣風，請注意。氣溫方面：沿海區氣溫27至31度；平原區氣溫26至31度；近山區氣溫26至31度。','雲林海面今天(15日)風向偏南風，平均風力4至5雷雨區陣風8級下午轉5至6雷雨區陣風9級，小浪至中浪，多雲時陰局部陣雨或雷雨，海邊活動及海上作業船隻請注意安全。'],
  'DataTime':'08/15 07:51'
},'10017':{
  'Title':'今明西南風增強，高溫酷熱，請多補充水分',
  'Content':[
    '＝天氣概述＝','今、明（１５日、１６日）兩天西南風增強，為多雲到晴的天氣，午後有局部短暫雷陣雨；沿海及空曠地區易有８至９級強陣風；鄰近海域易有長浪及瘋狗浪發生的機率，請注意。','＝預報現況＝','今日白天為多雲，降雨機率２０％，氣溫２８－３４度 ；基隆近海 偏西轉西南風 ６至７陣風９級。','明日白天為多雲午後短暫雷陣雨，降雨機率６０％，氣溫２８－３３度 ；基隆近海 西南風 ６至７陣風９級下午轉５至６陣風８級。','＝預報總結＝','基隆地區今天白天為多雲，屬於較為穩定的天氣型態，溫度28－34度，感覺炎熱，提醒您，在外工作、訪友、逛街請隨時補充水份，小心中暑。','＝基隆私房景點及活動＝','◎基隆砲台群：[大武崙]－情人湖、[白米甕]－太白莊、[獅球嶺]－大業隧道、[二沙灣]－海門天險、[頂石閣]、[槓子寮]－海大後山。','◎海象資料免費下載：https://ocean.cwb.gov.tw'],
  'DataTime':'08/15 08:00'
},'10008':{
  'Title':'西南風增強，天氣多雲短暫陣雨或雷雨，易有短時強降雨，並有局部大雨發生的機率，出門請攜帶雨具。',
  'Content':[
    '南投地區昨14)日為多雲到晴午後短暫陣雨的天氣。日月潭地區為多雲到晴午後短暫陣雨的天氣，最高氣溫為29.9度，最低氣溫為20.3度。','南投地區今(15)日西南風增強，天氣多雲短暫陣雨或雷雨，易有短時強降雨，並有局部大雨發生的機率，出門請攜帶雨具。北南投地區為多雲短暫陣雨或雷雨的天氣，氣溫約為26-31度；南南投地區為陰短暫陣雨或雷雨的天氣，氣溫約為25-31度；仁愛信義山區為多雲短暫陣雨或雷雨的天氣，氣溫約為18-24度。日月潭地區為多雲短暫陣雨或雷雨的天氣，氣溫約為22-28度。','山區雲量稍多部分地區易有濃霧，行車請多小心。民眾在山區、溪邊及河谷活動時，如遇劇烈降雨，請小心坍方、落石及溪水暴漲，低窪地區慎防淹水。'],
  'DataTime':'08/15 05:10'
},'10016':{
  'Title':'西南風增強，有短暫陣雨或雷雨且易有短時強降雨，外出請備雨具。',
  'Content':[
    '昨(14)日西南風影響，陽光露臉，高溫悶熱。馬公市最高溫32.2度，最低溫27.1度，其他地區約25~31度。各地最大風力3~5級。','今(15)日西南風增強，雲量偏多，有短暫陣雨或雷雨且易有短時強降雨，外出請備雨具。白天體感悶熱，請多補充水份。雷雨區易有強陣風及雷擊，海上活動請注意。','今(15)日海面天氣多雲局部陣雨或雷雨，西南風，雷雨區易有強陣風及雷擊，船隻航行請注意。'],
  'DataTime':'08/15 07:12'
}
}