var W50_County={
'10016':{
  'Title':'天氣大致穩定，白天高溫悶熱，午後可能有短暫陣雨。',
  'Content':[
    '昨(23)日偏南風影響，雲量稍多，體感悶熱，馬公市最高溫32.4度，最低溫26.1度，風力偏弱。其他地區約25~31度，平均風約2~5級，最大陣風6級。','今(24)日天氣大致穩定，午後可能有短暫陣雨，外出請備雨具。白天體感悶熱，請多補充水份並注意防曬。風力偏弱，適合海邊活動。','今(24)日海面天氣多雲局部陣雨，西南轉偏南風，風力偏弱。'],
  'DataTime':'07/24 04:53'
},'10008':{
  'Title':'天氣多雲到晴，午後有局部短暫雷陣雨。',
  'Content':[
    '南投地區昨(23)日為多雲午後局部短暫陣雨或雷雨的天氣。日月潭地區為多雲午後短暫陣雨的天氣，最高氣溫為28.8度，最低氣溫為19.3度。','南投地區今(24)日天氣多雲到晴，午後有局部短暫雷陣雨。北南投地區為多雲午後短暫雷陣雨的天氣，氣溫約為26-33度；南南投地區為多雲午後短暫雷陣雨的天氣，氣溫約為24-33度；仁愛信義山區為多雲午後短暫雷陣雨的天氣，氣溫約為19-27度。日月潭地區為多雲午後短暫雷陣雨的天氣，氣溫約為23-31度。','山區雲量較多，部分地區易有濃霧，行車請多小心。'],
  'DataTime':'07/24 05:13'
},'09007':{
  'Title':'晴時多雲，外出請注意防曬。',
  'Content':[
    '昨日(7月23日)馬祖地區為晴時多雲的天氣，最高氣溫30.7度，最低氣溫25.4度。','今日(7月24日)馬祖地區為晴時多雲的天氣，預測氣溫26至31度，紫外線預報為9級(過量)，外出請注意防曬。','海象方面','今日(7月24日)臺灣北部海面及馬祖海面天氣為多雲局部陣雨，風向為西南風，浪高1公尺，風力4至5陣風7級。'],
  'DataTime':'07/24 05:09'
},'10007':{
  'Title':'晴時多雲，中午悶熱，請適時補充水分及注意防曬。',
  'Content':[
    '昨天(23日)彰化地區受偏南風影響，為多雲時陰短暫陣雨或雷雨的天氣。氣溫方面：濱海區氣溫26.6至31.5度，最大平均風力3級；西平原區氣溫26.13至32.5度；東平原區氣溫25.9至33.5度。','今天(24日)彰化地區天氣晴時多雲，中午悶熱，請適時補充水分及注意防曬。氣溫方面：濱海區氣溫28至33度；西平原區氣溫27至34度；東平原區氣溫27至34度。','彰化海面今天(24日)風向西南風，平均風力4至5陣風7級，小浪，晴時多雲，海邊活動及海上作業船隻請注意安全。'],
  'DataTime':'07/24 07:53'
},'10009':{
  'Title':'晴午後短暫雷陣雨，中午悶熱易中暑，外出請攜帶雨具備用。',
  'Content':[
    '昨天(23日)雲林地區受偏南風影響，為多雲時陰短暫陣雨或雷雨的天氣。氣溫方面：沿海區氣溫26至31.6度，最大平均風力5級；平原區氣溫25.4至32.9度；近山區氣溫24.9至33度。','今天(24日)雲林地區天氣晴午後短暫雷陣雨，外出請攜帶雨具備用。中午悶熱易中暑，請適時補充水分及注意防曬。氣溫方面：沿海區氣溫26至32度；平原區氣溫26至33度；近山區氣溫26至33度。','雲林海面今天(24日)風向西南風，平均風力4級陣風6級以下，小浪，多雲局部陣雨，海邊活動及海上作業船隻請注意安全。'],
  'DataTime':'07/24 07:53'
},'67':{
  'Title':'【清晨至上午零星短暫陣雨，午後局部短暫雷陣雨，；中午悶熱且紫外線強。】',
  'Content':[
    '昨天(23日)臺南地區為多雲局部短暫雷陣雨的天氣，有局部大雨發生，中西區最低溫27.1度，最高溫32.9度。紫外線指數最大達危險級。','今天(24日)大多為多雲到晴的天氣，臺南地區清晨至上午有零星短暫陣雨，午後有局部短暫雷陣雨，外出請攜帶雨具備用。低溫約25~27度，高溫約32~34度，中午未下雨時悶熱且紫外線強，外出請做好防曬並適時補充水分。'],
  'DataTime':'07/24 05:07'
},'10010':{
  'Title':'晴午後短暫雷陣雨',
  'Content':[
    '昨(23)日嘉義市區為晴天，午後有雷陣雨。嘉義氣象站測得最高溫34.2度，最低溫24.3度。','今(24)日為晴午後短暫雷陣雨的天氣，高低溫約 24-34度。天氣炎熱，紫外線達過量級，鄉親外出時請做好防曬、適時補充水分。'],
  'DataTime':'07/24 05:12'
},'10005':{
  'Title':'多雲時晴，午後局部短暫雷陣雨，高溫悶熱，請多補充水分',
  'Content':[
    '苗栗地區昨天（23日）晴時多雲，午後短暫陣雨，以南庄鄉南庄雨量站22毫米最多；三義氣溫23-30.4℃，竹南氣溫23.9-30.6℃。','苗栗縣今天（24日）為多雲時晴的天氣，氣溫27-33℃，高溫悶熱，請多補充水分；午後局部短暫雷陣雨，請注意。','今天（24日）白天三義鄉(東苗栗)為晴時多雲的天氣，氣溫25-31℃，降雨機率10%；苗栗市(西苗栗)為多雲時晴的天氣，氣溫27-33℃，降雨機率10%。','今天（24日）白天明德水庫為晴時多雲的天氣，氣溫26-33℃；鯉魚潭水庫為晴午後短暫雷陣雨的天氣，氣溫25-31℃；雪霸國家公園觀霧遊憩區為多雲午後短暫雷陣雨的天氣，氣溫18-23℃。','今天（24日）苗栗沿海地區平均風力4至5陣風7級，船隻或沿岸活動，請注意安全。'],
  'DataTime':'07/24 05:02'
},'09020':{
  'Title':'晴時多雲，高溫悶熱，請注意防曬、補充水分',
  'Content':[
    '金門地區昨天(23日)天氣晴，清晨最低溫度25.8度，中午最高溫31.6度。','預測今天(24日)白天天氣，晴時多雲，溫度27 - 32，降雨機率10%，天氣高溫悶熱，外出請注意防曬及適時補充水分。','今(24)日水頭地區乾潮時間為 10:50、23:01，來往各景點遊客留意潮高並注意安全。','金門今天(24日)近海預測：西南風，4級陣風6級以下下午轉4至5陣風7級浪高約1公尺，小浪，多雲局部陣雨。'],
  'DataTime':'07/24 06:17'
},'10018':{
  'Title':'晴到多雲，午後局部地區有短暫雨，請多補充水份以防中暑',
  'Content':[
    '昨(23)日，新竹市地區上午為多雲到晴的天氣，氣溫偏高，午後竹縣山區及近山地區有短暫雨發生。竹市東區昨日高溫30.9度、低溫24.6度。','今(24)日，新竹市地區大多為晴到多雲的天氣，白天溫度28-33度，午後局部地區仍有短暫雨的機會，請注意。氣溫偏高，戶外活動請多補充水份以防中暑。','今(24)日，新竹沿海風力4至5陣風7級，浪高約1公尺，請注意。'],
  'DataTime':'07/24 05:31'
},'10004':{
  'Title':'晴到多雲，午後局部地區有短暫雨，請多補充水份以防中暑',
  'Content':[
    '昨(23)日，新竹縣地區上午為多雲到晴的天氣，氣溫偏高，午後山區及近山地區有短暫雨發生。竹北市昨日高溫32.8度、低溫24.6度。','今(24)日，新竹地區大多為晴到多雲的天氣，白天溫度28-34度，午後局部地區仍有短暫雨的機會，請注意。氣溫偏高，戶外活動請多補充水份以防中暑。','今(24)日，新竹沿海風力4至5陣風7級，浪高約1公尺，請注意。'],
  'DataTime':'07/24 05:31'
},'63':{
  'Title':'白天多雲到晴，午後有局部短暫雷陣雨，外出請攜帶雨具備用',
  'Content':[
    '昨（23）日上午天氣大多為多雲到晴，午後對流旺盛，本市各區都有明顯降雨；在溫度方面，臺北站白天的高溫為34.2度，低溫為24.8度。','今（24）日白天以多雲到晴為主，午後仍有局部短暫雷陣雨；溫度方面，預測平地白天氣溫約27至35度。提醒大家，白天沒下雨時天氣悶熱，請注意防曬並多補充水份，午後外出請攜帶雨具備用，山區活動請留意短時強降雨、雷擊、強陣風等劇烈天氣現象。'],
  'DataTime':'07/24 05:19'
},'65':{
  'Title':'白天多雲到晴，午後有局部短暫雷陣雨，外出請攜帶雨具備用',
  'Content':[
    '昨（23）日上午天氣大多為多雲到晴，午後對流旺盛，本市各區都有明顯降雨，局部地區有較大雨勢發生；在溫度方面，板橋站白天的高溫為34.2度，低溫為24.0度。','今（24）日白天以多雲到晴為主，午後仍有局部短暫雷陣雨；溫度方面，預測平地白天氣溫約27至35度。提醒大家，白天沒下雨時天氣悶熱，請注意防曬並多補充水份，午後外出請攜帶雨具備用，山區活動請留意短時強降雨、雷擊、強陣風等劇烈天氣現象。'],
  'DataTime':'07/24 05:19'
},'10020':{
  'Title':'晴午後短暫雷陣雨',
  'Content':[
    '昨(23)日嘉義市區為晴天，午後有雷陣雨。嘉義氣象站測得最高溫34.2度，最低溫24.3度。','今(24)日為晴午後短暫雷陣雨的天氣，高低溫約 24-34度。天氣炎熱，紫外線達過量級，鄉親外出時請做好防曬、適時補充水分。'],
  'DataTime':'07/24 05:11'
},'10013':{
  'Title':'多雲到晴午後短暫雷陣雨，注意防曬。',
  'Content':[
    '(25)日屏東地區為多雲午後短暫雷陣雨的天氣，氣溫25~33度，降雨機率30%，外出請攜帶雨具備用。紫外線指數10(過量級)，外出請適時補充水份並做好防曬措施。'],
  'DataTime':'07/24 16:50'
},'W50':{
  'Title':'【天氣悶熱，各地留意午後雷陣雨】',
  'Content':[
    '昨天（２３日）上午前在臺南沿海及恆春半島有局部短暫陣雨，不過較明顯的雨勢主要在中午過後，午後雷雨範圍相當廣，其中在嘉義大湖山三小時雨量觀測到１１０毫米達豪雨等級；氣溫偏高，各地高溫普遍在３２至３５度','今天（２４日）太平洋高壓稍增強，水氣會減少些，各地上午之前大多為多雲到晴，中午過後在各地山區及近山區平地、大臺北地區有局部雷陣雨，午後雷雨常伴隨瞬間的強降雨以及雷擊，中午過後出門請留意天氣的變化，攜帶雨具備用；溫度方面則跟昨天類似，各地高溫普遍在３２至３５度，中午前後紫外線指數也偏高，出門在外也要做好防曬並且多補充水份，以防中暑','另外，位於日本南方海面的低壓於今天早上８時增強為熱帶性低氣壓，並有增強為輕度颱風的趨勢，目前位於臺灣東方約１６００公里的海面上，未來往北北東朝日本關東移動，預計對臺灣天氣沒有影響','環保署空氣品質預報資訊：２４日太平洋高壓增強，臺灣各地大多為多雲到晴且氣溫偏高，垂直擴散條件佳，午後各地易有局部短暫雷陣雨；環境風場為偏南風，北部空品區位於下風處，較易累積污染物，午後光化作用影響易使臭氧濃度上升；中部至雲嘉南沿海地區風速較強，可能發生揚塵影響空氣品質，揚塵影響及污染物累積程度視降雨時間及強度而有所變化；竹苗、中部、雲嘉南、高屏、宜蘭、花東空品區及離島地區為「良好」等級；北部空品區為「普通」等級；詳查<a href="http://goo.gl/hE5Oct" title="進入環保署網站" target="_blank">環保署網站</a>'],
  'DataTime':'07/24 11:26'
},'68':{
  'Title':'多雲，部分地區午後有短暫雷陣雨',
  'Content':[
    '昨天(23日)桃園市天氣多雲時晴，平地最高溫度為31至33度，紫外線指數達危險級，部分地區有午後陣雨，晚間復興區有降雨，達到每小時40mm的大雨標準。','今天(24日)桃園市天氣多雲午後短暫雷陣雨，平均溫度約28到35度，午後降雨機率50%，白天紫外線指數偏高，請注意防曬並多補充水份，下午外出請攜帶雨具備用。','海上風浪方面','今天(24日)近海地區天氣晴時多雲，西南風，平均風力4至5級陣風7級。'],
  'DataTime':'07/24 05:41'
},'64':{
  'Title':'今(24)日多雲到晴，注意午後各地有局部短暫雷陣雨。',
  'Content':[
    '高雄市昨日市區最低溫為26.6度，最高溫為32.5度，相對溼度為67～87％。','高雄市今(24)日平地為多雲午後短暫雷陣雨，氣溫27-32度，降雨機率30%；丘陵區(旗山)多雲午後短暫雷陣雨，氣溫25-33度，降雨機率50%；山區（六龜）多雲午後短暫雷陣雨，氣溫24-33度，降雨機率80%。','高雄沿海今(24)日偏南風，4級陣風6級以下，浪高約1公尺，海邊活動請注意安全。','旗津海域今(24)日乾潮時間05:42、19:33，漲潮時間02:49、12:24，海濱戲水請注意漲潮時間。日落時間18:44 (看夕陽請在此時間之前)。'],
  'DataTime':'07/24 07:32'
},'10014':{
  'Title':'今(24)日氣溫偏高，多補充水份，預防中暑。午後縱谷山區有局部短暫雷陣雨。',
  'Content':[
    '今日清晨臺東市至目前為止(5:00)最低溫度：27.1度，縱谷山區較涼23-25度，其餘地區26-28度；昨夜至今晨延平、鹿野、卑南及太麻里有短暫陣雨。','今日為晴到多雲的天氣，白天氣溫27-33度，縱谷山區25-34度，氣溫偏高，請多補充水份，預防中暑。午後縱谷山區有局部短暫雷陣雨的機會，出門請攜帶雨具。','近海海象，海面平均風力4至5級，最大陣風7級，船隻請注意。','舉辦熱氣球嘉年華的鹿野鄉，今日白天天氣預測為:多雲午後短暫雷陣雨/體感溫度28~39度/平均風1-2級(東南風轉東北風)/降雨機率10%午後30%-50%。(balloontaiwan.taitung.gov.tw)'],
  'DataTime':'07/24 05:58'
},'66':{
  'Title':'晴時多雲，午後局部短暫雷陣雨，天氣悶熱，多補充水分',
  'Content':[
    '臺中地區昨天（23日）晴時多雲，午後短暫陣雨，以太平區清水林雨量站66毫米最多；臺中公園及一中商圈氣溫24.8-34.2℃，梧棲氣溫26-31.3℃。','臺中市今天（24日）為晴時多雲的天氣，氣溫27-34℃，高溫悶熱，多補充水分，清晨至上午有零星短暫陣雨，午後局部短暫雷陣雨，請注意。','今天（24日）西區(盆地)為晴時多雲的天氣，氣溫27-34℃，降雨機率20%；太平區(近山區)為晴午後短暫雷陣雨的天氣，氣溫27-33℃，降雨機率30%；大雅區(臺地)為晴時多雲的天氣，氣溫26-32℃，降雨機率10%；梧棲區(濱海)為晴時多雲的天氣，氣溫28-32℃，降雨機率10%。','今天（24日）梨山為多雲午後短暫雷陣雨的天氣，氣溫15-22℃；大雪山國家森林遊樂區為多雲午後短暫雷陣雨的天氣，氣溫16-20℃；臺中港為晴時多雲的天氣，氣溫28-32℃。','今天（24日）臺中沿海地區平均風力4至5陣風7級，船隻或沿岸活動，請注意安全。'],
  'DataTime':'07/24 05:03'
},'10015':{
  'Title':'多雲到晴，午後局部短暫雷陣雨',
  'Content':[
    '昨（23）日花蓮地區天氣為多雲到晴，午後局部山區有雷陣雨。','今（24）花蓮地區為多雲到晴，午後有局部短暫雷陣雨。氣溫為27~33度，縱谷高溫35度，白天紫外線為過量級，外出請記得做好防曬。','今天(24日)花蓮沿海風向為偏南風，海上風浪為小浪，平均風力為4至5陣風7級，前往海邊或從事海上活動請注意安全。'],
  'DataTime':'07/24 05:02'
},'10002':{
  'Title':'今（24日）晴時多雲，山區有午後短暫雷陣雨。',
  'Content':[
    '昨(23)日晴時多雲午後有短暫雷陣雨，白天宜蘭市測得最高溫33.7度。','今（24）日宜蘭地區天氣為晴時多雲，山區有午後短暫雷陣雨，白天氣溫27~34度，降雨機率20%。太平山區氣溫為16~22度，降雨機率90%。白天紫外線指數為過量級，外出請做好防曬。','宜蘭蘇澳沿海預測天氣為多雲局部陣雨，風向為西南轉偏南風，風浪為小浪，風力為4至5陣風7級。'],
  'DataTime':'07/24 07:22'
},'10017':{
  'Title':'今日有零星降雨',
  'Content':[
    '＝天氣概述＝','今（２４）日為多雲到晴的天氣，午後有局部短暫雷陣雨；明（２５）日為多雲到晴的天氣，午後有局部短暫雷陣雨。','＝預報現況＝','今日白天為多雲午後短暫雷陣雨，降雨機率３０％，氣溫２７－３３度 ；基隆近海 西南轉偏南風 ４至５陣風７級。','明日白天為多雲午後短暫雷陣雨，降雨機率３０％，氣溫２７－３４度 ；基隆近海 偏南風 ４至５陣風７級。','＝預報總結＝','基隆地區今天白天為多雲午後短暫雷陣雨，屬於較為不穩定的天氣型態，降雨機率30％，溫度27－33度，感覺炎熱，提醒您，在外工作、訪友、逛街請隨時補充水份，小心中暑；隨身攜帶雨具備用，空曠處及山區小心落雷。','＝基隆私房景點及活動＝','◎基隆砲台群：[大武崙]－情人湖、[白米甕]－太白莊、[獅球嶺]－大業隧道、[二沙灣]－海門天險、[頂石閣]、[槓子寮]－海大後山。','◎海象資料免費下載：https://ocean.cwb.gov.tw'],
  'DataTime':'07/24 07:51'
}
}