var W50_County={
'10010':{
  'Title':'今(7)嘉義縣為多雲時陰的天氣。',
  'Content':[
    '昨(6)日嘉義地區為陰有雨的天氣。嘉義氣象站觀測到的最高溫為16.8度，最低溫為15.0度。今晚至明晨天氣仍為陰短暫雨，溫度約14-15度。','今(7)嘉義縣為多雲時陰的天氣。預測溫度：濱海區14-20度、平原區14-20度、近山區13-19度。早晚偏涼，鄉親外出時請備妥保暖衣物。沿海及空曠地區易有強陣風，請注意安全。','東石布袋沿海地區「陰局部雨」，偏北風，大浪，浪高5轉4公尺，風力7至8陣風10級晨轉8至9陣風11級上午再轉7至8陣風10級，海上航行船隻請注意安全。','阿里山地區「陰時多雲」，氣溫2-8度，感覺非常寒冷，上山請備妥禦寒衣物及雨具。'],
  'DataTime':'12/07 07:47'
},'10004':{
  'Title':'大陸冷氣團影響，陰短暫雨氣溫低，陸上強風特報請注意',
  'Content':[
    '昨(6)日，持續受東北季風及南方雲系北移影響，新竹縣地區為陰有雨的天氣。天氣較冷，竹北市昨日高溫15.9度、低溫13.6度。','今(7)日，大陸冷氣團南下影響，新竹縣地區為多雲短暫雨的天氣，白天溫度預估14-16度，氣溫偏低請注意保暖；外出請攜帶雨具備用。本局發布陸上強風特報請注意。','今(7)日，新竹沿海風力8至9陣風11級上午轉7至8陣風10級下午再轉8至9陣風11級，浪高4-5公尺，請特別注意。'],
  'DataTime':'12/07 06:53'
},'10018':{
  'Title':'大陸冷氣團影響，陰時多雲氣溫低，陸上強風特報請注意',
  'Content':[
    '昨(6)日，持續受東北季風及南方雲系北移影響，新竹市地區為陰有雨的天氣。天氣較冷，竹市東區昨日高溫15.5度、低溫13.6度。','今(7)日，大陸冷氣團南下影響，新竹市地區為多雲的天氣，白天溫度預估14-16度，氣溫偏低請注意保暖；本局發布陸上強風特報請注意。','今(7)日，新竹沿海風力8至9陣風11級上午轉7至8陣風10級下午再轉8至9陣風11級，浪高4-5公尺，請特別注意。'],
  'DataTime':'12/07 06:56'
},'10013':{
  'Title':'大陸冷氣團影響，晴時多雲，天氣偏冷請注意保暖。',
  'Content':[
    '今(7)日受大陸冷氣團影響，屏東地區為晴時多雲的天氣，氣溫14~23度，降雨機率10%，天氣偏冷，請注意保暖。恆春半島沿海有長浪發生的機率，請多加注意。'],
  'DataTime':'12/07 05:00'
},'10007':{
  'Title':'大陸冷氣團影響，多雲，請注意保暖。',
  'Content':[
    '昨天(6日)彰化地區受東北季風及南方雲系影響，為陰短暫雨的天氣。氣溫方面：濱海區氣溫15.4至16.1度，最大平均風力6級；西平原區氣溫13.9至16.8度；東平原區氣溫15.9至17度。','今天(7日)彰化地區受大陸冷氣團影響，為多雲的天氣，請注意保暖。氣溫方面：濱海區氣溫15至18度；西平原區氣溫14至19度；東平原區氣溫14至20度。','彰化海面今天(7日)風向東北風，平均風力8至9陣風11級上午轉7至8陣風10級下午再轉8至9陣風11級，大浪，多雲局部雨，請避免從事海邊活動及海上作業。'],
  'DataTime':'12/07 07:47'
},'10009':{
  'Title':'大陸冷氣團影響，多雲，請注意保暖。',
  'Content':[
    '昨天(6日)雲林地區受東北季風及南方雲系影響，為陰短暫雨的天氣。氣溫方面：沿海區氣溫15.3至17度，最大平均風力6級；平原區氣溫14.8至15.7度；近山區氣溫14.9至16度。','今天(7日)雲林地區受大陸冷氣團影響，為多雲的天氣，請注意保暖。氣溫方面：沿海區氣溫16至18度；平原區氣溫14至19度；近山區氣溫13至19度。','雲林海面今天(7日)風向偏北轉東北風，平均風力8至9陣風11級，巨浪轉大浪，多雲，請避免從事海邊活動及海上作業。'],
  'DataTime':'12/07 07:47'
},'68':{
  'Title':'大陸冷氣團影響，陰短暫雨',
  'Content':[
    '昨天(6日)桃園市陰有雨，平地平均溫度約13至16度，各區均有降雨，其中蘆竹、觀音、龜山、大園、八德區於24小時累積降雨達到80mm以上大雨標準。','今天(7日)大陸冷氣團影響，桃園市白天天氣陰短暫雨，平均溫度約13至15度，降雨機率70%，天氣偏冷，請添加衣物，注意保暖以免著涼，外出請攜帶雨具；沿海及空曠地區易有9至11級強陣風，活動請注意。','海上風浪方面','今天(7日)近海地區天氣多雲局部雨，東北風，平均風力8至9級陣風11級，上午轉7至8級陣風10級，下午再轉8至9級陣風11級，船隻請特別注意。'],
  'DataTime':'12/07 07:44'
},'10015':{
  'Title':'大陸冷氣團影響，局部短暫雨，沿海小心強陣風及長浪。',
  'Content':[
    '昨天(6日)花蓮地區白天各地為陰天有雨的天氣，秀林鄉慈恩自動站日累積雨量測得30毫米以上；白天氣溫花蓮市約在17~21度，縱谷鄉鎮約在16~18度之間，感受是較為濕冷的。','今天(7日)受大陸冷氣團影響，花蓮地區白天雲量偏多，水氣漸減少，但仍有局部短暫雨機率，外出請攜帶雨具備用。氣溫方面，花蓮市約17~20度，縱谷地區約14~19度，沿海地區約15~18度，山區約12~16度，天氣偏寒冷，請適時添加衣物注意保暖。','另今天(7日)花蓮沿海風向為偏北風，海上風浪為大浪至巨浪，平均風力為7至8陣風10級，沿海空曠地區易有強陣風，有長浪發生機率，前往海邊或從事海上活動務必注意安全。'],
  'DataTime':'12/07 06:29'
},'W50':{
  'Title':'【大陸冷氣團南下，氣溫明顯下降，注意保暖】',
  'Content':[
    '    昨天（６日）各地天氣還是濕濕冷冷，主要是受到南方雲系及東北季風的雙重影響，您是否也聽見下雨的聲音呢？夜間冷氣溫南下影響，臺北低溫降至１４度','今天（７日）白天轉為乾冷的天氣，但北部、東半部仍有局部短暫雨，降雨將逐漸停歇；隨著冷氣團逐漸南下，北臺灣整天溫度不超過１６度，各地今夜明晨低溫約１２至１５度，而入夜後溫度將更為偏低，苗栗以北及金門有１０度以下氣溫發生的機率，氣象局也針對部分地區發布低溫燈號，中南部沿海空曠地區及花東縱谷地帶也有１１度左右低溫的可能，請注意保暖，使用瓦斯熱水器及電暖器具應注意室內通風及用電安全，老人及小孩需多加留意溫度變化，農作物及水產養殖業也要注意寒害','此外，東北風還是持續明顯偏強，沿海空曠地區及外島有９到１１級強陣風，海面風浪大，基隆北海岸易有突發性的大浪，東半部、恆春半島及馬祖還有長浪發生的機率，海邊活動一定要特別注意安全','環保署空氣品質預報資訊：７日臺灣周圍水氣減少，降雨情況逐漸趨緩；環境風場為東北風，風速強，雲嘉南以北擴散條件佳，高屏空品區位於下風區，污染物易累積；北部、竹苗、中部、雲嘉南、宜蘭、花東空品區及澎湖地區為「良好」等級；高屏空品區及金門、馬祖地區為「普通」等級；詳查<a href="http://goo.gl/hE5Oct" title="進入環保署網站" target="_blank">環保署網站</a>'],
  'DataTime':'12/07 11:58'
},'10017':{
  'Title':'今日受大陸冷氣團影響，降雨機率大，氣溫偏低',
  'Content':[
    '＝天氣概述＝','今（７）日受大陸冷氣團影響，天氣偏冷，有局部１１度左右低溫發生的機率；有局部短暫雨；明（８）日受大陸冷氣團及輻射冷卻影響，天氣偏冷，為多雲到晴的天氣，山區有零星短暫雨。','＝預報現況＝','今日白天為陰短暫雨，降雨機率８０％，氣溫１５－１６度 ；基隆近海 偏北轉東北風 ６至７陣風９級。','明日白天為陰時多雲，降雨機率１０％，氣溫１５－１８度 ；基隆近海 東北風 ６至７陣風９級晨轉５至６陣風８級下午再 轉４至５陣風７級。','＝預報總結＝','基隆地區今天白天為陰短暫雨，降雨機率80％，溫度15－16度，感覺偏冷，提醒您，在外工作、訪友、逛街請適時添加衣物，注意保暖以免著涼；隨身攜帶雨具，路面溼滑，請小心行車、行路安全；海面風浪仍大，沿海空曠地區有較大陣風，於海邊或海上從事活動時，請先確保自身安全。','＝基隆私房景點及活動＝','◎基隆砲台群：[大武崙]－情人湖、[白米甕]－太白莊、[獅球嶺]－大業隧道、[二沙灣]－海門天險、[頂石閣]、[槓子寮]－海大後山。','◎海象資料免費下載：https://ocean.cwb.gov.tw'],
  'DataTime':'12/07 07:53'
},'10002':{
  'Title':'今（７）日大陸冷氣團影響，天氣偏冷，有局部１１度左右低溫發生的機率；有局部短暫雨。明（８）日大陸冷氣團及輻射冷卻影響，天氣偏冷，有零星短暫雨。',
  'Content':[
    '昨(6)日宜蘭地區白天為陰有雨的天氣，白天宜蘭市測得最高溫16.8度。','今（7）日大陸冷氣團影響，宜蘭地區天氣為陰短暫雨，氣溫14~15度，降雨機率40%。太平山區氣溫為1~1度，降雨機率60%，請注意保暖並攜帶雨具。今、明兩天沿海地區有長浪發生的機率，請注意。','陸上強風特報','東北風明顯偏強，沿海空曠地區易有９至１１級強陣風，沿海及鄰近海域風浪明顯偏大，海邊活動請注意安全。','宜蘭蘇澳沿海天氣為陰局部雨，風向為偏北風，風浪為巨浪轉大浪，風力為6至7陣風9級。'],
  'DataTime':'12/07 07:40'
},'63':{
  'Title':'大陸冷氣團影響，天氣偏冷，局部短暫雨，外出請注意保暖',
  'Content':[
    '昨（6）日東北季風及南方雲系影響，本市普遍有明顯降雨，最大日雨量在陽明山140毫米以上，天氣稍冷；氣溫方面，臺北站測得的高溫為16.3度，低溫15.4度。','今（7）日大陸冷氣團影響，本市天氣偏冷，並有局部短暫雨；預測平地白天氣溫約13至15度，外出請注意保暖並攜帶雨具備用。'],
  'DataTime':'12/07 05:09'
},'65':{
  'Title':'大陸冷氣團影響，天氣偏冷，局部短暫雨，外出請注意保暖',
  'Content':[
    '昨（6）日東北季風及南方雲系影響，本市普遍有明顯降雨，大坪、五指山及五分山已有大雨發生，日雨量都在100毫米以上，天氣稍冷；氣溫方面，板橋站測得的高溫為16.0度，低溫14.6度。','今（7）日大陸冷氣團影響，本市天氣偏冷，並有局部短暫雨；預測平地白天氣溫約13至16度，外出請注意保暖並攜帶雨具備用。','今(7)日北部海面平均風力將稍減弱。'],
  'DataTime':'12/07 05:10'
},'10020':{
  'Title':'今(7)嘉義市為多雲時陰的天氣。',
  'Content':[
    '昨(6)日嘉義地區為陰短暫雨的天氣。嘉義氣象站觀測到的最高溫為16.8度，最低溫為15.0度。今晚至明晨天氣仍為陰短暫雨，溫度約14-15度。','今(7)嘉義市為多雲時陰的天氣。預測溫度：13-20度。早晚偏涼，鄉親外出時請備妥保暖衣物。空曠地區易有強陣風，請注意安全。'],
  'DataTime':'12/07 07:47'
},'09020':{
  'Title':'多雲時晴，易有強陣風，天氣寒冷請注意保暖',
  'Content':[
    '金門地區昨天(6日)天氣陰短暫雨，清晨最低溫度10.3度，中午最高溫15.6度。','預測今天(7)日受東北季風及南方雲系影響，天氣為晴時多雲，氣溫12-16度，天氣偏冷，請注意保暖。','東北風明顯偏強，金門沿海空曠地區易有9至11級強陣風，沿海及鄰近海域風浪明顯偏大，海邊活動請注意安全。','今(7)日水頭地區乾潮時間為14:20，來往各景點遊客留意潮高並注意安全。','金門明天(7日)近海預測：偏北轉東北風，7至8陣風10級上午轉6至7陣風9級，浪高4轉5再轉4公尺，大浪，晴時多雲。','船隻請特別注意。'],
  'DataTime':'12/07 05:02'
},'10005':{
  'Title':'天氣轉為多雲，注意保暖。',
  'Content':[
    '苗栗地區昨天（6日）陰有雨，昨天至目前為止，三義降水量29.5毫米最多；三義氣溫12.2-13.1℃，竹南氣溫14.1-15.5℃。','苗栗縣今天（7日）大陸冷氣團影響，水氣逐漸減少，轉為多雲的天氣，氣溫14-16℃；整天感覺偏冷，請務必做好保暖；使用瓦斯熱水器，請注意通風；沿海及空曠地區易有強陣風發生，請留意戶外設備牢固。','今天（7日）白天三義鄉(東苗栗)為多雲的天氣，氣溫11-15℃，降雨機率10%；苗栗市(西苗栗)為多雲的天氣，氣溫14-16℃，降雨機率10%。','今天（7日）白天明德水庫為多雲的天氣，氣溫13-15℃；鯉魚潭水庫為多雲的天氣，氣溫11-15℃；雪霸國家公園觀霧遊憩區為晴時多雲的天氣，氣溫5-9℃。','今天（7日）苗栗沿海地區平均風力8至9陣風11級晨轉7至8陣風10級下午再轉6至7陣風9級，船隻或沿岸活動，請注意安全。'],
  'DataTime':'12/07 05:13'
},'09007':{
  'Title':'晴時多雲，天氣寒冷，易有9至11級強陣風，請注意。',
  'Content':[
    '昨日(12月6日)馬祖地區為陰有靄有雨的天氣，最高氣溫11.1度，最低氣溫9.5度。','今日(12月7日)大陸冷氣團影響，馬祖地區為晴時多雲的天氣，預測氣溫11至13度，天氣寒冷，請注意保暖。沿海空曠地區易有9至11級強陣風，請注意。','海象方面','今日(12月6日)臺灣北部海面及馬祖海面分別為多雲局部雨及晴時多雲的天氣，風向、風力分別為偏北轉東北風，7至8陣風10級；偏北轉東北風，6至7陣風9級。'],
  'DataTime':'12/07 05:25'
},'10016':{
  'Title':'大陸冷氣團影響，氣溫下降，請注意保暖。',
  'Content':[
    '昨(6)日東北季風及南方雲系影響，各地有雨。體感偏冷，馬公市最高溫16.9度，最低溫14.9度，其他地區約15~19度，晚間大陸冷氣團南下，氣溫下降。風力強勁，各地平均風5~8級，最大陣風11級。','今(7)日大陸冷氣團影響，降雨趨緩。氣溫下降，請注意保暖，並注意瓦斯熱水器使用時的通風。風力強勁，民眾外出請注意安全。','今(7)日海面雲量稍多，風向偏北轉東北，風強浪大，航行中船隻請注意安全。'],
  'DataTime':'12/07 05:14'
},'64':{
  'Title':'今(07)日大陸冷氣團南下影響，雲量偏多，氣溫偏低，請大家注意保暖，適時增添衣物。',
  'Content':[
    '高雄市昨日市區最低溫為16.1度，最高溫為19.0度，相對溼度為81～86％。','高雄市今(07)日平地為陰天，氣溫15 ~ 22度，降雨機率10%；丘陵區(旗山)陰天，氣溫14 ~ 21度，降雨機率10%；山區（六龜）陰天，氣溫16 ~ 21度，降雨機率10%。','高雄沿海今(07)日偏北風，7至8陣風10級，浪高3至4公尺，海邊活動請注意安全。','旗津海域今(07)日乾潮時間10:44、23:27，漲潮時間03:43、16:45，海濱戲水請注意漲潮時間。日落時間17:14 (看夕陽請在此時間之前)。'],
  'DataTime':'12/07 05:02'
},'10008':{
  'Title':'大陸冷氣團影響，早晚偏冷注意保暖，天氣轉為多雲。',
  'Content':[
    '南投地區昨(6)日為陰短暫雨的天氣。日月潭地區為陰短暫雨的天氣，最高氣溫為15.3度，最低氣溫為11.2度。','南投地區今(7)日大陸冷氣團影響，早晚偏冷注意保暖，天氣轉為多雲到晴。北南投地區為多雲的天氣，氣溫約為14-20度；南南投地區為多雲的天氣，氣溫約為14-19.度；仁愛信義山區為多雲的天氣，氣溫約為10-16度。日月潭地區為多雲的天氣，氣溫約為13-18度。','山區雲量稍多部分地區易有濃霧，行車請多小心。'],
  'DataTime':'12/07 05:05'
},'66':{
  'Title':'天氣轉為多雲，注意保暖。',
  'Content':[
    '臺中地區昨天（6日）陰有雨，昨天至目前為止，梧棲雨量23.5毫米為最多，且梧棲今日測得陣風最大10級；臺中公園及一中商圈氣溫14.9-16.5℃，梧棲氣溫14.3-15.6℃。','臺中市今天（7日）大陸冷氣團影響，水氣逐漸減少，轉為多雲的天氣，氣溫13-20℃，白天氣溫稍回升，早晚感覺偏冷，請注意做好保暖；沿海及空曠地區易有強陣風發生，請留意戶外設備牢固。','今天（7日）西區(盆地)為多雲的天氣，氣溫13-20℃，降雨機率10%；太平區(近山區)為多雲的天氣，氣溫13-20℃，降雨機率10%；大雅區(臺地)為多雲的天氣，氣溫13-17℃，降雨機率10%；梧棲區(濱海)為多雲的天氣，氣溫15-18℃，降雨機率10%。','今天（7日）梨山為多雲的天氣，氣溫3-10℃；大雪山國家森林遊樂區為多雲時晴的天氣，氣溫5-10℃；臺中港為多雲的天氣，氣溫15-18℃。','今天（7日）臺中沿海地區平均風力8至9陣風11級晨轉7至8陣風10級下午再轉6至7陣風9級，船隻或沿岸活動，請注意安全。'],
  'DataTime':'12/07 05:13'
},'67':{
  'Title':'【大陸冷氣團影響，氣溫偏冷，降雨減緩，沿海地區風、浪大】',
  'Content':[
    '昨天(6日)臺南地區陰有雨，中西區最低溫14.8度，白天最高溫16.3度。受溼沉降影響，空氣品質為良好等級。','今天(7日)受大陸冷氣團影響，臺南清晨及夜間較冷，低溫約11~14度，白天高溫20~22度。水氣減少，降雨漸緩，為多雲到晴的天氣。沿海空曠地區有9~11級強陣風，風浪大，請注意安全。'],
  'DataTime':'12/07 04:58'
},'10014':{
  'Title':'由濕轉乾、越晚越冷！陸上風力增強！海面風浪猛烈！',
  'Content':[
    '昨(6)日臺東地區受到大陸冷氣團和南方雲系的影響，天氣濕冷，各地有雨，海面風浪猛。','今(7)日受到強烈大陸冷氣團南下的逐漸影響，天氣由濕轉乾、越晚越冷！陸上風力增強！海面風浪猛烈！'],
  'DataTime':'12/07 05:13'
}
}