var W50_County={
'09020':{
  'Title':'陰時多雲短暫陣雨或雷雨，近海及沿海地區易有長浪發生。',
  'Content':[
    '金門地區今天(1日)天氣陰時多雲短暫陣雨，清晨最低溫度26.1度，中午最高溫30.8度。','預測今天(1日)晚上天氣多雲時陰短暫陣雨或雷雨，氣溫27 - 30度，降雨機率30%。','預測明天(2日)天氣陰時多雲短暫陣雨或雷雨，氣溫27 - 32度，降雨機率30%，白天高溫炎熱，外出請注意防曬及適時補充水分避免中暑，並攜帶雨具備用。','金門近海及沿海地區有長浪發生的機率，海邊活動請注意安全。','明(2)日水頭地區乾潮時間為 6:59、19:20，來往各景點遊客留意潮高並注意安全。','金門明天(2日)近海預測：偏西轉東北風，4級以下雷雨區陣風8級下午轉4至5雷雨區陣風8級，浪高1至2公尺，小浪至中浪，多雲時陰局部陣雨或雷雨。'],
  'DataTime':'08/02 05:08'
},'10020':{
  'Title':'多雲午後短暫雷陣雨',
  'Content':[
    '昨(1)日嘉義市區為多雲時陰午後雷陣雨。嘉義氣象站測得最高溫33.5度，最低溫25.4度。','今(2)日嘉義市區為多雲午後短暫雷陣雨的天氣。預測溫度： 25-34度。天氣炎熱，紫外線達過量級，鄉親外出時請做好防曬並適時補充水分。午後有短暫雷陣雨，外出時請攜帶雨具備用。'],
  'DataTime':'08/02 05:24'
},'67':{
  'Title':'【多雲午後短暫雷陣雨；逢年度大潮，沿海漲潮期間請慎防淹水。】',
  'Content':[
    '昨天(1日)臺南地區為陰時多雲午後短暫雷陣雨的天氣，有午後局部大雨發生，中西區最低溫24.1度，中午最高溫31.9度。','今天(2日)臺南地區為多雲午後短暫雷陣雨的天氣，請注意局部大雨。低溫25~28度，高溫33~34度。沿海有較強陣風及長浪。逢年度大潮，沿海漲潮期間請慎防淹水。','2日臺南市安平滿潮時間：09:04、23:02'],
  'DataTime':'08/02 05:02'
},'10010':{
  'Title':'多雲午後短暫雷陣雨',
  'Content':[
    '昨(1)日嘉義地區為多雲時陰午後雷陣雨。嘉義氣象站測得最高溫33.5度，最低溫25.4度。','今(2)日嘉義地區為多雲午後短暫雷陣雨的天氣。預測溫度：濱海區26-32、平原區25-33度、近山區24-32度。天氣炎熱，紫外線達過量級，鄉親外出時請做好防曬並適時補充水分。午後有短暫雷陣雨，外出時請攜帶雨具備用。','東石布袋沿海地區「陰時多雲局部陣雨或雷雨」，偏北轉偏西風，大浪轉中浪，浪高3轉2公尺，風力4至5雷雨區陣風8級上午轉4級以下雷雨區陣風8級。適逢年度大潮，沿海低窪地區漲潮期間請慎防淹水。','阿里山地區「多雲午後短暫雷陣雨」，氣溫11-17度，感覺寒冷，上山請備妥禦寒衣物及雨具。'],
  'DataTime':'08/02 05:24'
},'10004':{
  'Title':'多雲時晴，天氣炎熱外出請多補充水份以防中暑，午後有局部短暫雷陣雨',
  'Content':[
    '昨(1)日，新竹地區為晴時多雲的天氣，白天氣溫較高，午局部有雷陣雨。白天溫度24-34度。','今(2)日，新竹地區為多雲時晴的天氣，白天氣溫較高，午後有局部短暫雷陣雨。白天溫度26-35度，外出請多注意補充水份以防中暑及注意防曬。沿海地區易有較強陣風，請注意。'],
  'DataTime':'08/02 07:43'
},'10018':{
  'Title':'多雲時晴，天氣炎熱外出請多補充水份以防中暑，午後有局部短暫雷陣雨',
  'Content':[
    '昨(1)日，新竹地區為晴時多雲的天氣，白天氣溫較高，午局部有雷陣雨。白天溫度24-33度。','今(2)日，新竹地區為多雲時晴的天氣，白天氣溫較高，午後有局部短暫雷陣雨。白天溫度26-34度，外出請多注意補充水份以防中暑及注意防曬。沿海地區易有較強陣風，請注意。'],
  'DataTime':'08/02 07:43'
},'09007':{
  'Title':'多雲短暫陣雨，外出請注意防曬。',
  'Content':[
    '昨日(8月1日)馬祖地區為多雲時晴的天氣，最高氣溫32.3度，最低氣溫26.9度。','今日(8月2日)馬祖地區為多雲短暫陣雨的天氣，預測氣溫27至32度，紫外線預報為8級(過量)，外出請注意防曬。','海象方面','今日(8月2日)臺灣北部海面及馬祖海面天氣為多雲局部陣雨或雷雨，浪高1至2公尺，臺灣北部海面風向為偏東風，風力4至5雷雨區陣風8級下午轉5至6雷雨區陣風9級，馬祖海面風向為偏東轉東北風，風力4至5雷雨區陣風8級。'],
  'DataTime':'08/02 05:06'
},'10013':{
  'Title':'多雲短暫陣雨或雷雨。',
  'Content':[
    '(2)日屏東地區為多雲短暫陣雨或雷雨天氣，局部地區有較大雨勢發生的機率，氣溫為26~33度。','恆春半島沿海地區有長浪發生的機率，請注意。'],
  'DataTime':'08/02 07:55'
},'65':{
  'Title':'晴時多雲，午後易有局部短暫雷陣雨，白天氣溫偏高，請注意防曬並多補充水份。',
  'Content':[
    '昨（8月1）日天氣晴朗，白天氣溫較高，紫外線指數亦高，板橋站測得高溫達35.8度。','今（2）日天氣雖然以晴時多雲為主，不過隨著太平洋高壓北退，南方水氣北移，午後雷雨將轉趨明顯，因此本市部分地區午後易有局部短暫雷陣雨，部分山區還不排除有局部大雨發生的機率，白天氣溫偏高，高溫可達35度，紫外線指數亦偏高，外出請注意防曬並多補充水份；午後仍需待在降雨機率較高山區的朋友，請攜帶雨具備用，並留意短時強降雨可能造成的危害。'],
  'DataTime':'08/02 06:16'
},'10005':{
  'Title':'多雲午後短暫雷陣雨。',
  'Content':[
    '苗栗地區昨天（1日）多雲時晴，午後對流發展旺盛，局部地區有短暫雷陣雨，泰安鄉南勢山測得累積降水88毫米為最多；三義氣溫22.9-31.7℃，竹南氣溫27.6-32℃。','苗栗縣今天（2日）為多雲午後短暫雷陣雨的天氣，氣溫25-32℃，午後局部短暫雷陣雨，外出請攜帶雨具備用；白天氣溫較高，天氣悶熱且紫外線強，請做好防曬並多補充水分，避免中暑；沿海地區易有較強陣風，請注意設備牢固。','今天（2日）白天三義鄉(東苗栗)為多雲午後短暫雷陣雨的天氣，氣溫23-31℃，降雨機率60%；苗栗市(西苗栗)為多雲午後短暫雷陣雨的天氣，氣溫25-32℃，降雨機率30%。','今天（2日）白天明德水庫為多雲午後短暫雷陣雨的天氣，氣溫24-32℃；鯉魚潭水庫為多雲午後短暫雷陣雨的天氣，氣溫23-30℃；雪霸國家公園觀霧遊憩區為多雲午後短暫雷陣雨的天氣，氣溫16-22℃。','今天（2日）苗栗沿海地區平均風力5至6陣風8級晨轉4至5陣風7級，船隻或沿岸活動，請注意安全。'],
  'DataTime':'08/02 05:05'
},'64':{
  'Title':'今(2)日為多雲午後短暫雷陣雨的天氣，並有局部大雨發生的機率，請攜帶雨具備用。',
  'Content':[
    '高雄市昨日市區最低溫為29.2度，最高溫為31.4度，相對溼度為67～90％。','高雄市今(2)日平地為多雲午後短暫雷陣雨，氣溫27-32度，降雨機率70%；丘陵區(旗山)多雲午後短暫雷陣雨，氣溫25-32度，降雨機率90%；山區（六龜）多雲午後短暫雷陣雨，氣溫23-33度，降雨機率90%。','高雄沿海今(2)日偏南轉東南風，4至5雷雨區陣風8級晨轉4級以下雷雨區陣風8級下午再轉4至5雷雨區陣風8級，浪高3轉2公尺，海邊活動請注意安全。','旗津海域今(2)日乾潮時間00:07、15:38，漲潮時間08:06、21:11，海濱戲水請注意漲潮時間。日落時間18:39 (看夕陽請在此時間之前)。'],
  'DataTime':'08/02 05:08'
},'66':{
  'Title':'多雲午後短暫雷陣雨。',
  'Content':[
    '臺中地區昨天（1日）多雲時陰，午後對流發展旺盛，局部地區有短暫雷陣雨，東勢區新伯公測得累積降水70毫米為最多；臺中公園及一中商圈氣溫25.1-32.8℃，梧棲氣溫28.4-31.6℃。','臺中市今天（2日）為多雲午後短暫雷陣雨的天氣，氣溫26-34℃，午後局部短暫雷陣雨，外出請攜帶雨具備用；白天氣溫較高，天氣悶熱且紫外線強，請做好防曬並多補充水分，避免中暑；適逢年度大潮，沿海低窪地區請慎防淹水。此外，沿海地區亦有長浪發生的機率，前往海邊活動請留意安全。','今天（2日）西區(盆地)為多雲午後短暫雷陣雨的天氣，氣溫26-34℃，降雨機率60%；太平區(近山區)為多雲午後短暫雷陣雨的天氣，氣溫26-34℃，降雨機率60%；大雅區(臺地)為多雲午後短暫雷陣雨的天氣，氣溫26-32℃，降雨機率30%；梧棲區(濱海)為多雲的天氣，氣溫27-32℃，降雨機率20%。','今天（2日）梨山為多雲的天氣，氣溫13-23℃；大雪山國家森林遊樂區為多雲午後短暫雷陣雨的天氣，氣溫15-20℃；臺中港為多雲的天氣，氣溫27-32℃。','今天（2日）臺中沿海地區平均風力5至6陣風8級晨轉4至5陣風7級，船隻或沿岸活動，請注意安全。'],
  'DataTime':'08/02 05:06'
},'10008':{
  'Title':'天氣多雲到晴，午後有局部短暫雷陣雨，並有局部大雨發生的機率。',
  'Content':[
    '南投地區昨(1)日為多雲到晴，午後有局部短暫雷陣雨的天氣。日月潭地區為多雲的天氣，最高氣溫為27.3度，最低氣溫為20.3度。','南投地區今(2)日天氣多雲到晴，午後有局部短暫雷陣雨，並有局部大雨發生的機率。北南投地區為多雲到晴，午後有短暫雷陣雨的天氣，氣溫約為25-33度；南南投地區為多雲到晴，午後有短暫雷陣雨的天氣，氣溫約為24-32度；仁愛信義山區為多雲到晴的天氣，氣溫約為18-26度。日月潭地區為多雲到晴，午後有短暫雷陣雨的天氣，氣溫約為22-30度。','山區雲量較多，部分地區易有濃霧，行車請多小心。'],
  'DataTime':'08/02 04:58'
},'10016':{
  'Title':'有短暫陣雨或雷雨的機會，外出請備雨具；適逢年度大潮，請注意潮汐時間。',
  'Content':[
    '昨(1)日上午馬公市有短暫降水且伴隨雷鳴。體感稍悶熱，馬公市最高溫29.9度，最低溫26.6度，其他地區約26~30度。風力偏弱，各地最大平均風4級。','今(2)日各地有短暫陣雨或雷雨的機會，外出請備雨具。體感悶熱，宜多補充水分；風力偏弱，但適逢年度大潮，且有長浪發生之機率，海邊活動請注意潮汐及海浪狀況。','今(2)日海面多雲時陰局部陣雨或雷雨。偏北轉偏南風，須留意雷雨區強陣風及長浪。'],
  'DataTime':'08/02 04:54'
},'10014':{
  'Title':'今(2)日天氣悶熱，多補充水份，預防中暑。午後短暫雷陣雨，出門請攜帶雨具。沿海注意長浪。',
  'Content':[
    '今日清晨臺東市至目前為止(5:00)最低溫度：25.9度，縱谷山區較涼22-23度，其餘地區24-26度；昨夜至今晨各地有局部短暫陣雨，南臺東地區雨勢較大。','今日為多雲時陰的天氣，白天氣溫27-32度，縱谷山區23-32度，天氣悶熱，請多補充水份，預防中暑。縱谷山區有午後短暫雷陣雨的機會，出門請攜帶雨具。','今、明兩天沿海地區(含綠島、蘭嶼)注意長浪發生。','近海海象，海面平均風力4級以下，雷雨區最大陣風8級，船隻請注意。','舉辦熱氣球嘉年華的鹿野鄉，今日白天天氣預測為:多雲有短暫陣雨/體感溫度27~36度/平均風1級(偏東風轉偏北風)/降雨機率40%。(balloontaiwan.taitung.gov.tw)'],
  'DataTime':'08/02 05:30'
},'W50':{
  'Title':'【天氣悶熱，午後提防局部大雷雨，留意長浪及西南部年度大潮】',
  'Content':[
    '昨天（１日）各地大多為晴到多雲，僅恆春半島及東半部地區有小範圍降雨，午後各地有局部雷陣雨，其中桃園以南及臺東對流雲系發展旺盛，有局部大雷雨發生；各地高溫普遍在３１度以上，大臺北地區及桃園尤其炎熱，高溫達３６、３７度','今天（２日）環境仍吹著東南風，天氣與昨天類似，恆春半島及花東地區有局部短暫陣雨，其他地區為多雲到晴午後有局部雷陣雨的天氣，其中午後降雨訊號偏強，特別注意中南部地區有局部豪雨的機率，請留意短時強降雨、雷擊、強陣風甚至冰雹等現象，北部山區和臺東地區也有局部大雨發生的機率；氣溫方面，各地高溫約３２至３５度，其中大臺北地區及桃園有３６度左右高溫發生的機率，紫外線指數亦高，外出活動請注意防曬並多補充水分','第７號輕度颱風薇帕，上午８時位於廣東雷州半島西側沿海，未來將往西朝越南北部移動，雖然此颱風對臺灣無直接影響，但中南部、東南部（含綠島、蘭嶼）、恆春半島沿海地區及澎湖、金門有長浪發生的可能，海邊活動請注意安全；第８號颱風范斯高今天上午８時生成，未來往西北方向朝日本九州方向移動，暫時對臺灣無影響','特別提醒，週六（８月３日）之前適逢年度大潮，西南部地區在漲潮期間潮位容易超過警戒值，沿海低窪地區請注意海水倒灌、局部淹水等現象','環保署空氣品質預報資訊：２日西半部位於背風側，風速偏弱，擴散條件稍差，午後西半部受光化作用影響致臭氧濃度上升，晚間竹苗至中部外海有渦流現象，污染物易累積；宜蘭、花東空品區及離島地區為「良好」等級；北部、竹苗、中部、雲嘉南、高屏空品區為「普通」等級；詳查<a href="http://goo.gl/hE5Oct" title="進入環保署網站" target="_blank">環保署網站</a>'],
  'DataTime':'08/02 11:32'
},'68':{
  'Title':'高溫悶熱，紫外線強',
  'Content':[
    '昨天(1日)桃園市天氣晴朗炎熱，最高溫度於桃園區達37.9度，紫外線指數達危險級，局部地區有短暫陣雨或雷雨。','今天(2日)桃園市天氣多雲時晴，平均溫度約27到35度，戶外活動請隨時補充水份，慎防熱傷害；龍潭區午後有短暫雷陣雨，降雨機率30%，請留意。','海上風浪方面','今天(2日)近海地區天氣多雲局部陣雨或雷雨，東南轉偏東風，平均風力4至5雷雨區陣風8級，船隻請注意。'],
  'DataTime':'08/02 05:45'
},'10002':{
  'Title':'今（2日）為晴到多雲，白天氣溫偏高，紫外線指數為過量級。',
  'Content':[
    '昨(1)日宜蘭地區天氣為晴天，白天宜蘭市測得最高溫34.0度。','今（2）日宜蘭地區天氣為多雲時晴，白天氣溫26~34度，降雨機率20%。太平山區氣溫為16~21度，降雨機率70%。白天紫外線指數為過量級，外出請做好防曬並適時補充水分。午後山區易有短暫雷陣雨發生，請注意。','宜蘭蘇澳沿海預測天氣為多雲局部陣雨或雷雨，風向為東南風，風浪為小浪，風力為4級以下雷雨區陣風8級。'],
  'DataTime':'08/02 04:56'
},'10007':{
  'Title':'多雲午後短暫雷陣雨，中午悶熱易中暑，請適時補充水分及注意防曬，外出請攜帶雨具備用。',
  'Content':[
    '昨天(1日)彰化地區天氣多雲午後短暫雷陣雨。氣溫方面：濱海區氣溫28.4至32度，最大平均風力2級；西平原區氣溫27.9至32.8度；東平原區氣溫27.2至32.8度。','今天(2日)彰化地區天氣多雲午後短暫雷陣雨，中午悶熱易中暑，請適時補充水分及注意防曬，外出請攜帶雨具備用；有局部大雨發生的機率，請注意。氣溫方面：濱海區氣溫27至32度；西平原區氣溫26至34度；東平原區氣溫26至34度。','彰化海面今天(2日)風向偏南轉偏東風，平均風力4至5雷雨區陣風8級下午轉5至6雷雨區陣風9級，小浪至中浪，多雲局部陣雨或雷雨，海邊活動及海上作業船隻請注意安全。'],
  'DataTime':'08/02 07:15'
},'10009':{
  'Title':'多雲午後短暫雷陣雨，中午悶熱易中暑，請適時補充水分及注意防曬，外出請攜帶雨具備用。',
  'Content':[
    '昨天(1日)雲林地區天氣多雲午後短暫雷陣雨。氣溫方面：沿海區氣溫27.8至31.8度，最大平均風力3級；平原區氣溫26.4至32.5度；近山區氣溫24.7至32.4度。','今天(2日)雲林地區天氣多雲午後短暫雷陣雨，中午悶熱易中暑，請適時補充水分及注意防曬，外出請攜帶雨具備用；有局部大雨發生的機率，請注意。氣溫方面：沿海區氣溫26至32度；平原區氣溫26至33度；近山區氣溫25至33度。','雲林海面今天(2日)風向西北轉偏西風，平均風力4級以下雷雨區陣風8級，小浪至中浪，多雲局部陣雨或雷雨，海邊活動及海上作業船隻請注意安全。'],
  'DataTime':'08/02 07:15'
},'10017':{
  'Title':'今日紫外線偏高，高溫酷熱，請多補充水分',
  'Content':[
    '＝天氣概述＝','今（２）日為多雲到晴的天氣，午後有局部短暫雷陣雨，山區並有局部大雨發生的機率；明（３）日為多雲到晴的天氣，午後有局部短暫雷陣雨，山區並有局部較大雨勢發生的機率；明日清晨有局部短暫陣雨。','＝預報現況＝','今日白天為晴時多雲，降雨機率１０％，氣溫２７－３４度 ；基隆近海 東南轉偏東風 ４至５雷雨區陣風８級。','明日白天為多雲短暫陣雨，降雨機率３０％，氣溫２７－３２度 ；基隆近海 偏東轉東南風 ４至５雷雨區陣風８級。','＝預報總結＝','基隆地區今天白天為晴時多雲，屬於較為穩定的天氣型態，溫度27－34度，感覺炎熱，提醒您，在外工作、訪友、逛街請隨時補充水份，小心中暑；紫外線指數偏高，請做好防曬措施。','＝基隆私房景點及活動＝','◎基隆砲台群：[大武崙]－情人湖、[白米甕]－太白莊、[獅球嶺]－大業隧道、[二沙灣]－海門天險、[頂石閣]、[槓子寮]－海大後山。','◎海象資料免費下載：https://ocean.cwb.gov.tw'],
  'DataTime':'08/02 07:57'
},'63':{
  'Title':'晴時多雲，午後易有局部短暫雷陣雨，白天氣溫偏高，請注意防曬並多補充水份。',
  'Content':[
    '昨（8月1）日天氣晴朗，白天氣溫較高，紫外線指數亦高，臺北站測得高溫達35.8度。','今（2）日天氣雖然以晴時多雲為主，不過隨著太平洋高壓北退，南方水氣北移，午後雷雨將轉趨明顯，因此本市部分地區午後易有局部短暫雷陣雨，部分山區還不排除有局部較大雨勢發生的機率，白天氣溫偏高，高溫可達35度，紫外線指數亦偏高，外出請注意防曬並多補充水份；午後仍需待在降雨機率較高山區的朋友，請攜帶雨具備用，並留意短時強降雨可能造成的危害。'],
  'DataTime':'08/02 06:15'
},'10015':{
  'Title':'局部短暫陣雨或雷雨，外出攜帶雨具備用。',
  'Content':[
    '昨天(1日)花蓮地區上半天多雲時晴，午後雲量增多，卓溪鄉局部地區有較大雨勢；白天花蓮市高溫約35度，其他地區高溫約31~33度，感受上還是悶熱；目前花蓮山區有局部大雨發生的機率，請注意。','今天(2日)花蓮地區天氣為多雲，仍有局部短暫陣雨或雷雨發生機率，外出記得攜帶雨具備用，山區須留意局部大雨，前往山區活動請注意安全。氣溫方面，花蓮市約26~33度，縱谷地區約24~34度，沿海地區約24~31度，山區約23~28度，沒下雨時高溫仍悶熱，紫外線指數偏高，外出活動還是要注意防曬並多補充水分。','今天(2日)花蓮沿海風向為東南轉偏北風，海上風浪為小浪至中浪，平均風力為4級以下雷雨區陣風8級，前往海邊或從事海上活動請注意安全。'],
  'DataTime':'08/02 06:15'
}
}